:PROPERTIES:
:ID:       c5dd2954-922b-4a43-99d1-5c6386b95f27
:END:
#+title: clj
#+date: [2024-07-03 三]
#+last_modified: [2024-07-05 五 13:15]




#+BEGIN_SRC clojure  :session clj

#+END_SRC

#+RESULTS:
: Please reevaluate when nREPL is connected
